
import First from "../assets/images/second.png"
import Second from "../assets/images/thirh.png"
import Third from "../assets/images/fourtg.png"
import Fives from "../assets/images/five.jpg"



export const MainPageCarousel = [
    {
        title: "Англис тили - дүйнөдөгү эң кеңири таралган тилдердин бири.",
        desc: "Эмне үчүн англис тили мынчалык маанилүү? Дүйнөдөгү ар бир бешинчи адам англисче сүйлөйт же жок дегенде түшүнөт. Планетада бул тилде 400 миллион эне сүйлөйт, ал эми англис тили расмий же 50дөн ашык өлкөдө негизги байланыш тилдеринин бири болуп саналат. Кытай, испан, француз, орус жана немис тилдеринде сүйлөгөндөрдүн саны арбын жана акыркы он жылдыктарда мааниси өскөнүнө карабастан, англис тилин үйрөнүүгө жакшы себеп бар. Ал дүйнөнүн ар кайсы бөлүктөрүндө жолугуп, чогуу иштешкен адамдар үчүн эң аз жалпы көптүк бойдон калууда.",
        img: First.src
    },
    {
        title: "Англис тили сиз үчүн жаңы мүмкүнчүлүктөрдү ачат.",
        desc: "Англис тилин үйрөнүүнүн дагы бир маанилүү себеби, бул сиздин трансулуттук компанияда жакшы жумушка орношуу же чет өлкөдө иш баштоо мүмкүнчүлүгүн жогорулатат. Англис тили бизнес тили, ошондуктан башка өлкөлөрдөн келген кесиптештери жана чет өлкөлүк кардарлар менен баарлашууда кызматкерлер үчүн англис тилинде сүйлөй алуу абдан маанилүү. Кыскасы, англис тилин үйрөнүү карьераңызды түзүүгө жардам берет, андыктан үйрөнүүнү азыр баштаңыз!",
        img: Second.src
    },
    {
        title: "Англис тили сизди жумуш берүүчүлөр үчүн жагымдуураак кылат.",
        desc: "Элестетиңиз: кийинки жолу сиз англис кардарга чалышыңыз керек болгондо, сиз ыктыярдуу түрдө муну жасайсыз жана айланаңыздагылардын баарын таң калтырасыз. Жогоруда айтылгандай, мансап англис тилин үйрөнүү үчүн мыкты себеп болуп саналат. Өзүңүздүн эне тилинде сүйлөгөндөр менен да англисче сүйлөп, өзүңүздү ишенимдүү сезесиз жана жетекчилериңиздин урмат-сыйына ээ болосуз. Кызматта көтөрүлгүңүз келеби же жаңы жумуш тапкыңыз келеби? Биз сизге бул жагынан жардам бере алабыз, анткени англис тилин үйрөтүү биздин күчүбүз! Ушундай жол менен жетекчисиңиз жана потенциалдуу иш берүүчүлөрүңүз сиздин англис тили боюнча мыкты жөндөмүңүздү билишет",
        img: Third.src

    },
    {
        title: "Англис тили дүйнөдөгү эң мыкты университеттерге жол ачат.",
        desc: "Кайда окугуңуз келет? Гарвардга, Йелге, Принстонго же Стэнфордго барууну ойлондуңуз беле? Ал эми абройлуу англис университеттери, Кембридж жана Оксфорд жөнүндө эмне айтууга болот? Бул университеттердин бирине кирүү сиздин планыңыз болбосо дагы, көптөгөн өлкөлөрдө англис тили сүйлөйт, андыктан англис тилинде программаларды сунуштаган миңдеген мектептер бар. Эгер сиз англисче сүйлөсөңүз, сизге көптөгөн мүмкүнчүлүктөр ачылат.",
        img: Fives.src

    },
    {
        title: "Англис тили эс тутумду жакшыртат жана мээни жакшы формада кармоого жардам берет.",
        desc: "Англис тилин үйрөнүү үчүн дагы бир, балким, күтүүсүз себеп - бул жакшы эс тутум! Изилдөөлөргө ылайык, эки тилде эркин сүйлөй билүү (жана чет тилин үйрөнүү процесси) мээни курактык терс өзгөрүүлөрдөн коргой алат. Кеминде эки тилде сүйлөгөн адамдарда деменциянын кээ бир түрлөрү бир гана тилде сүйлөгөндөргө караганда беш жылга кечирээк аныкталат.",
        img: First.src

    },
]